export default defineEventHandler(() => {
    return [
        {
            id: 1,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        },
        {
            id: 2,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        },
        {
            id: 3,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        },
        {
            id: 4,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        },
        {
            id: 5,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        },
        {
            id: 6,
            type: 'food',
            title: 'Основы правильного питания',
            desc: 'В вашем рационе должно быть достаточно макро и микро-элементов для поддержания ...'
        }
        
    ]
})