export default defineEventHandler(() => {
    return [
        {
            id: 1,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        },
        {
            id: 2,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        },
        {
            id: 3,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        },
        {
            id: 4,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        },
        {
            id: 5,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        },
        {
            id: 6,
            type: 'training',
            title: 'Как накачать трицепс',
            desc: 'Чтобы накачать трицепс, нужно постоянно наращивать объём выполняемых упражнений'
        }
    ]
})